jorgebucaran/fisher
jethrokuan/z
jorgebucaran/nvm.fish
patrickf1/fzf.fish
joseluisq/gitnow@2.10.0
h-matsuo/fish-color-scheme-switcher
ilancosman/tide@v5
dracula/fish
